Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/reinbeitedistrikter-og-samebyer.html.tmx
Source language: sme
Languages: nob

source: Reinbeitedistrikter og samebyer / Norgga-Ruoŧa boazoguohtunkonvenšuvdna / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
nob: Reinbeitedistrikter og samebyer / Norsk-svensk reinbeitekonvensjon / Reindrift / Næringer / Forsiden - Sametinget

source: Norgga-Ruoŧa boazoguohtunkonvenšuvdna
nob: Norsk-svensk reinbeitekonvensjon

source: Politihkalaš ášši: Norgga ja Ruoŧa gaskasaš konvenšuvnnas rádjerasttideaddji boazodoalu birra leat mearrádusat das mot boazoguohtun badjel riikkaráji galgá dáhpáhuvvat.
nob: Politisk sak: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.

source: Rádjerasttideaddji boazodoalus leat árbevierut mannet ruovttoluotta áiggis ovdalgo riikkarájit gaskal Norgga ja Ruoŧa mearriduvvojedje.
nob: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.

source: 1751-mannosaš lappekodisilla lea vuosttaš šiehtadus mii gieđahallá sápmelaččaid vuoigatvuođa doaimmahit boazodoalu rastá rájiid.
nob: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.

source: Norgga-Ruoŧa boazoguohtunkonvenšuvnna vuolláičálle Norga ja Ruoŧŧa vuosttaš geardde jagis 2005, muhto garra duhtameahttunvuođa geažil sápmelaččaid bealis, ii leat konvenšuvdna nannejuvvon.
nob: Den Norsk-svenske reinbeitekonvensjon ble for første gang undertegnet av Norge og Sverige i 2005, men på grunn av sterk misnøye fra samisk side har ikke konvensjonen blitt ratifisert.

source: Norgga ja Ruoŧa bealde sámedikkit leat ovttas Ruoŧa Sápmelaččaid Riikkaservviin ja Norgga Boazosápmelaččaid Riikkaservviin ožžon bargun Norgga ja Ruoŧa ráđđehusain bargat viidáseappot Norgga-Ruoŧa boazoguohtunkonvenšuvnnain.
nob: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund fått i oppdrag fra norsk og svensk regjering å arbeide videre med norsk – svensk reinbeitekonvensjon.

source: Áigumuššan lea oččodit dakkár konvenšuvnna mii fuolaha buot áššebeliid vuoigatvuođaid ja beroštusaid buriin vugiin.
nob: Formålet er å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.

source: Norgga bealde Sámediggi lea ožžon ovddasvástádusa das ahte jođihit proseassa ja háliida danne gulahallat guoskevaš orohagaiguin sihkkarastin dihtii buoremus proseassa barggus.
nob: Sametinget i Norge har fått ansvaret for å lede prosessen og ønsker derfor å komme i dialog med de berørte reinbeitedistrikter for å sikre en best mulig prosess i arbeidet.

source: Mii bivdit guoskevaš orohagaid váldit oktavuođa minguin jus háliidit gulahallama Sámedikkiin dán áššis.
nob: Vi ber berørte reinbeitedistrikt om å ta kontakt med oss dersom man ønsker en dialog med Sametinget om saken.

source: Bargu ođđa konvenšuvnnain lea ožžon ovtta jagi áigemeari čakčamánu 2012 rájes.
nob: Arbeidet med den nye konvensjonen har fått en frist på ett år fra september 2012.

source: Skábmamánu 16. b. 2012 dii 10-15 doallá Norgga-Ruoŧa boazoguohtunkonvenšuvnna bargojoavku čoahkkima.
nob: Deres råd, tilbakemeldinger og innspill har vært til god nytte for oss i arbeidet med konvensjonsteksten.

source: Čoahkkin dollojuvvo Rica Hotel Victoria nammasaš hoteallas Oslos.
nob: Fra arbeidsgruppens side har vi nå kommet så langt at vi har et omforent forslag til tekst som vi nå sender ut til dere.

source: Buresboahtin čoahkkimii cuoŋománu 5.-7. b..
nob: Vi vil gjøre et grundig arbeid på dette også.

source: Ellinor Marita Jåma
nob: Norsk-svensk reinbeitekonvensjon.docx

source: Ovddasvástideaddji politihkkár
nob: Ansvarlig politiker

source: Silje Karine Muotka
nob: Rådsmedlem

source: silje.karine.muotka@samediggi.no
nob: Tel.: +47 984 87 576
